caAERS/software/jbi/caaers2adeers-sync/core-camel-su/src/test/resources/xslt/test4.xml

<?xml version="1.0" encoding="UTF-8"?>
<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/">
    <soapenv:Header/>
    <soapenv:Body>
        <ser:getDevicesLOV xmlns:ser="http://services.ctep.nci.nih.gov/">
            <DevicesLOVCriteria>
                <createdDate>2001-10-26T21:32:52</createdDate>
                <lastUpdatedDate>2001-10-26T21:32:52</lastUpdatedDate>
            </DevicesLOVCriteria>
        </ser:getDevicesLOV>
    </soapenv:Body>
</soapenv:Envelope>